var tags = 
[
    {
        'category': 'Цели',
        'tags': 
        [
            'Отношения',
            'Общение',
            'Свободные отношения'
        ]
    },
    {
        'category': 'Цели',
        'tags': 
        [
            'Отношения',
            'Общение',
            'Свободные отношения'
        ]
    },
    {
        'category': 'Цели',
        'tags': 
        [
            'Отношения',
            'Общение',
            'Свободные отношения'
        ]
    },
    {
        'category': 'Find2',
        'tags': 
        [
            'Find',
            'Общение',
            'Свободные отношения'
        ]
    },
    {
        'category': 'Find1',
        'tags': 
        [
            'Отношения',
            'Fin',
            'Свободные отношения'
        ]
    }
]